{
    "pearls" : [
        {
            "id": 201,
            "name": "burana tower",
            "photo": "burana",
            "description": "The Burana Tower is located on 10 km of South from city Tokmak. Scientists believe that in this place was previously a medieval capital city of Balasagun, owned by a large and powerful Turkic feudal Karakhanid Empire (X—XII centuries). While being on the Silk Road, the city was developed and considered one of the richest Central Asia settlements. In the XIII century Balasagun captured Mongols, and in two centuries it completely disappeared from the face of the Earth. From the former greatness remained only Burana Tower, ruins of fortress and defensive structures. During excavations, the remains of water pipes, luxury items and other evidences of the former greatness of the city were found.\n\nIn the 1970th there was reconstruction of the tower, when restored destroyed parts of the upper brickwork and was rebuilt the octagonal basement of the tower. Thanks to this, there are many tourists and local history enthusiasts come there to see the tower and climb to its top part through its preserved spiral staircase.\n\nToday among people there are many legends about origin, history and fate of the tower. According to one of the legends, one powerful Khan had a beautiful daughter named Monarch, whom he loved and protected. One day he called all the starkets and clairvoyants from the whole area and ordered the future of the girl. They all, except one, predicted a happy life to the girl. The same aksakal said, \"I can tell you only the truth, although you can and execute me for it. Your daughter's fate is sad. As soon as she lived to her 16th birthday, as a black Spider bites her, and she will die immediately.\"\n\nHan was furious, but he couldn't help but pay attention to that prediction. So he built a high Tower and had spent this Starship in a small room below the Tower, and his daughter placed in another room upstairs Tower in a single room.\n\nThe daughter grew in the Tower, admiring the valleys through four Windows in the Dome that came out on all sides of the world – North, South, East and West. The servants brought her food and water in the basket with food, climbed the stairs, mounted on the outside of the Tower. They were searched from head to toe to make sure that neither clothes nor food or dishes were hidden.\n\nAnd finally, her 16th birthday came, Khan was very glad that the old man's predictions were not true. He wanted to congratulate her on such a \"significant day\" and he entered her room with a bunch of grapes. Congratulating her and kissing, he handed her fruit, she took them and suddenly fell and died. Han looked around his gift ... and found a black Spider there.\n\nHan, in grief, so loudly sobbed that the Tower was shaking, and her top fell, leaving the ruins we see now.",
            "location" : {
                "latitude": 42.746944,
                "longitude": 75.248611,
            },
        },
        {
            "id": 202,
            "name": "Tash-Rabat",
            "photo": "tashrabat",
            "description": "Tash Rabat is a well-preserved 15th century stone caravanserai in At Bashy district, Naryn Province, 520 km from Bishkek, located at the altitude of 3,200 meters. \n\nTash-Rabat has no roof, and there is a legend about it. In the old days, the stone fortress was built by two masters: father and son. They worked in the mountains far a long time, not seeing people, not knowing what's going on in the world. And when the work was done, they had to lay stone brick roofs, the men saw the caravan moving along the mountaun paths.\n\"Father, can I catch up with this caravan and see who's there?\"\n\"Go, son, you haven't seen people long ago, talk to them\"- father said.\nThe young man ran after the caravan, but he didn't return. He met a proud beauty there, fell in love and left with her, forgetting his father and the mountain castle. And it is still worth Tash-Rabat without roof, reminding about the crazy love of young master to beauty. \n\nThis is the characteristic of the monument on archival and literary sources. From the report of previous researchers it is known that Tash-Rabat was considered to be nomads for \"undeniable miracle\"and was regarded as something \"supernatural\" ",
            "location" : {
                "latitude": 40.83532424288496,
                "longitude": 75.29818035849436,
            },
        },
        {
            "id": 203,
            "name": "Mausoleum of Manas",
            "photo": "manas",
            "description": "One of the oldest and most familiar architectural monuments of Kyrgyzstan is Kumbez (Mausoleum) of Manas. Medieval structure dates back with scientists to 1334 (14 century). Also close to it you will find an ancient cemetery, which is relative to 3-4 centuries.\n\nThe history of this structure is mysterious and covered with secrets. According to one of legends, one of the most beautiful mausoleums buried himself a Baatyr (powerful) Manas. They say that the mausoleum erected the son of Manas Semetey.\n\nAnd on other folk legend, it was built at the insistence of the faithful wife of baatyr - Kanykey. For making bricks of Kumbez, brought from far away a special clay, which was mixed with cow and goat wool. And in order to make the brick very durable, it was brewed in Kazan with fat of several thousand sheep. Kanykey buried with Manas jewels and treasures. And in order to save him from the raids of the robbers, she ordered to write a name of Kanizyak-Hatun.\n\nThere is another version of Kumbez's appearance. The third legend says that the body of a former hero, Kanykey has actually buried in distant caves at the foot of the mountains. To hide his body from the mockery of enemies and wretched.\n\nIn turn, archaeologists have proved that mausoleum was built over the grave of Emir's daughter Abuki Khatun's daughter. Researchers also claim that in order to build a Tomb, specially invited Masters from Bukhara, Samarkand and Kashgar.\n\nThey found out that Kumbez of Manas had been a place to bury other people. Dead buried in ancient coffins under the floor of the mausoleum. After a while they were destroyed, and in the same place created new burial sites.\n\nIn 1970, Soviet scientists conducted restoration of Kumbez. And the last restoration works ended in 1994 before the anniversary of the 1000-anniversary of the Manas epic.\n\nThe ancient structure is a quadrangular one chamber. Outside its sizes is 6m 80cm by 7m 10cm. the width of walls in some places can reach more than one meter, height approximately 11 m. and completes the construction of a Dome-shaped octagonal roof. Mausoleum is built of well-burned brick. The main facade is decorated both geometric and plant ornaments. The pattern of ornament is surprisingly similar to Kyrgyz national patterns.\n\nAlso on ornaments can be seen calligraphic inscriptions. When the Sun is lit, they create an interesting and complex light-Ray game. Art design of Kumbez is a bright example of how patterns of applied art are touching with architecture. The ancient monument has greatly influenced the development of the architecture of Kyrgyzstan.\n\nAfter reconstruction of Kumbez in 1970, the history of the Kyrgyz national complex \"Manas Ordo\" begins in this territory. The Museum complex includes Kumbez, Museum Reserve and mosque. Its area is covered by 225 hectares. the Memorial complex is interesting that all its components are built in national style.\n\nManas Ordo several times reorganized. Initially, it was a literary-ethnographic Museum, then the Museum-Reserve, regional complex, and finally, in 2001, he was named \"National complex Manas Ordo\".\n\nIn Manas Ordo, archaeological monuments, rock drawings, stone sculptures, Kurgan and petroglyphs and other monuments of Runic writing are located in Manas Ordo. They tell the rich history of the people that took place in these places and carries the imprint of the time of Baatyr Manas.",
            "location" : {
                "latitude": 42.57126839192817,
                "longitude": 72.39539355022204,
            },
        },
        {
            "id": 301,
            "name": "Arslanbap",
            "photo": "arslanbap",
            "description": "Arslanbob (Kyrgyz: Арстанбап; Russian: Арсланбоб; Uzbek: Arslonbob) is a village, subdistrict, valley, mountain range, and a large wild walnut (Juglans regia) forest in the Jalal-Abad Region of Kyrgyzstan. Kyrgyzstan's first known export to Europe was the Arslanbob walnut.\nTwo waterfalls are located in the area which attract tourists, pilgrims and other visitors during the spring and summer months.\n\nThere are many legends about how Arslanbob Walnut forests appeared. One of them says that Alexander Macedonian once brought his troops to these lands, returning from his journey to the East. Leaving this amazing places, he took fruit and nuts from the local forests with him. So kyrgyz's nuts got into Greece, and later spread around the world and became known as \"Greeks\".\n\nAnother legend tells that Arslanbob was the hero who in the 11th century took death near the forests after being betrayed by his wife. They say that exactly at that place you can still see the prints of his hands and feet, as well as blood traces. There is another version, which tells about a modest and hardworking man who Prophet Muhammad instructed to find the most beautiful and comfortable place for Paradise on the ground. A man traveled long from far away until he stumbled across the picturesque Valley with a foaming mountain River, but there was no tree. He told the Prophet about this place. Inspired by the story of a man about a wonderful Valley, the Prophet sent him a sack of seeds of various kinds of fruit trees, including with seeds of Walnut tree. The man climbed the mountain and spread the seeds across the Valley, eventually turned into huge forests.",
            "location" : {
                "latitude": 41.33914940500414,
                "longitude": 72.92788964722705,
            },
        },
        {
            "id": 10,
            "name": "Sary-Chelek",
            "photo": "sarychelek",
            "description": "The Sary-Chelek Biosphere Reserve is situated in the western Tien Shan Mountains on the southern spurs of the Chatkal Range in the west of Kyrgyzstan. The main part of the area comprises a high mountain basin protected to the north, west and east by mountain ridges. The mountain lake Sary-Chelek is situated at about 2,000 meters above sea level, with an area of 470 hectares and a depth of 245 meters.\n\nThe high mountain lake Sary-Chelek is reasonably considered one of the most beautiful places in Kyrgyzstan. As a result of the collapse of two ridges that blocked the River, it was formed a miracle where all tourists of the country strive. Rocks surrounding the Lake are not fully aware of this. The place is so beautiful and mysterious that involuntarily legends themselves are folded, or otherwise it is difficult to explain the mystery of this Lake. It is impossible to see the bottom even at the shores, on it not sit birds, in it not inhabit fish, and there is no seaweed, and the coasts are deserted. Therefore, every rare inhabitant of the Lake whether it is an animal or plant carries its incredible legend. And one of the stories about the origin of the Lake itself says about the huge snake living in it.\n\nIn the old days on the site of the Lake Sary-Chelek was a huge Valley. Thousands of years ago from the Dragon country (China) to this Valley came priests in clothes from Golden scales. They were the ministers of the sea God Ho.\n\nHaving founded in the Valley its city of Sai-Ho on the River River flowing in the Valley, they lived in peace for thousands of years and peace, worshipping their God with fish body and head of the man. God himself lived in a marble pond inside the temple. He taught local tribes agriculture, cattle breeding and other Sciences.\n\nAmong the ministers was the chief priest who died once a hundred years. Then the sacred ritual was conducted by the choice of a new priest. Among the inhabitants of the priests chose the most beautiful girl, which led to the reservoir. God-Ho was pouring out of the water and kissed the girl in the lips, through the positive period she gave birth to a child who became a new high priest.\n\nThousands of years lived in the Valley world, which was ruled by sea God, but suddenly there was trouble. Conquerors found secret passages to the Valley and burst into a forbidden city. Almost all the population and all priests were interrupted. The high priest prayed to his God and asked to punish the invaders. And the sea God came out of the water, announcing the Valley with a loud sound. The rocks surrounding the area collapsed, and the water drifted from the mountain tops down. All invaders were destroyed, and the water washed the last memories of the sea God and his people. So Lake Sarah-Chelek, in which and now can live sea God-Ho.",
            "location" : {
                "latitude": 41.890767215066305,
                "longitude": 71.96122100428444,
            },
        },
        {
            "id": 304,
            "name": "Belogorka Waterfall",
            "photo": "belogorka",
            "description": "The 60m Belogorka Waterfall is one of the most impressive in the Bishkek area. The surrounding valley is dominated by a sharply pointed spike of mountain nicknamed 'Black Finger', towering ahead of what was once the main shepherd's trail to the Suusamyr Valley. Following the former track past the waterfall for around an hour as it winds up and out of the valley takes you past wider, shorter falls and through some very attractive mountainscapes.",
            "location" : {
                "latitude": 42.511431687813634,
                "longitude": 74.29744019763966,
            },
        },
        {
            "id": 309,
            "name": "Abshyr-Say Valley",
            "photo": "abshyr-ata",
            "description": "Abshyr-Sai Valley is located on about 70 km from Osh in Nookat district of Osh Region and has the same name river flowing through it. The bottom of this valley is at altitude of 1500 to 2500 meters above sea level.\n\nThe pearl of this valley undoubtedly is Abshyr-Ata Waterfall, which you can visit. It is a unique creation of nature. From the round shaped hole with diameter about two meters in a vertical rock from  height of 35 meters with noise leaks out wrapped by clubs water dust stream of pure water. Waterfall is the mouth of the underground River and its formation is obliged by karst phenomena, water is mineralized, but just a bit.\n\nNear the waterfall there is a spring named Kotur-Bulak with Crystal clear cool water. It is inside a huge karst grotto on the left cliff of the Canyon. Water beats from under rock and is considered healing.\n\nOne of the legends says that in ancient times in the gorge lived Kyrgyz, and in those days the population was very distressed. But one day a traveler came to them and said he was a Messenger of God. People didn't believe him: \"If you are a Saint, do some miracle.\" Then the alien struck his stick about the rock, and milk began to flow from rock. The residents were happy, blessed this place. To see and worship the wonderful source came believers from all over the world. But people are so accustomed to this miracle that they stopped to cherish, women began to wash things in the holy source. The higher forces began to anger and once the mountain found that instead of milk from the rock the usual water would shed! \n\nBut people believe that this is a sacred place and go there only need with bright thoughts and with open soul.\nWater of waterfall, as is considered – holy and has therapeutic properties. Piligrims come from afar to swim in the waterfall spray and get water in bottles.",
            "location" : {
                "latitude": 40.163650,
                "longitude": 72.362708,
            },
        },
        {
            "id": 302,
            "name": "Kegety Gorge",
            "photo": "kegety",
            "description": "Kegety Gorge is located on the northern side of the Kyrgyz ridge, 70 kilometers from Bishkek and 20 kilometers from Tokmok. It differs from other gorges on the Kyrgyz ridge because of its unusual width and spaciousness. Being one of the longest gorges on the Kyrgyz ridge (≈27 km), Kegety has a very interesting relief and a lot of beautiful places",
            "location" : {
                "latitude": 42.578333,
                "longitude": 75.128333,
            },
        },
        {
            "id": 303,
            "name": "Too-Ashuu Pass",
            "photo": "tooashuu",
            "description": "Too Ashuu (Kyrgyz: Төө-Ашуу, literally 'camel pass', is a mountain pass in Kyrgyzstan on the highway from Bishkek to Osh (European route E010) in Kyrgyzstan approximately 120 km from Bishkek. The pass goes over part of the Kyrgyz Alatau range of the Tien Shan mountains. A 2.7-kilometre-long (1.7 mi) road tunnel enters the mountain at 3130 m on the north side and comes out at 3180 m on the south side. The old pass over the mountain at this point was around 3500 m and thus this road pass is often described as reaching this height.",
            "location" : {
                "latitude": 42.369322,
                "longitude": 73.816858,
            },
        },
        {
            "id": 204,
            "name": "Uzgen tower",
            "photo": "uzgen",
            "description": "The Uzgen Minaret also spelled as Özgön Minar or Uzgend Minaret[1] is an 11th-century minaret tower located in Uzgen, Kyrgyzstan. It forms part of the ancient ruins in Uzgen along with three well preserved mausoleums located nearby. Uzgen Minaret is a 27.5 metre (90 feet) tall tapering tower, with an 8.5 metre (28 feet) base diameter, reducing to 6.2 metres (20 feet) at the top",
            "location" : {
                "latitude": 40.76920306477033,
                "longitude": 73.29798432641392,
            },
        },
        {
            "id": 1,
            "name": "Son-Kel",
            "photo": "sonkel",
            "description": "Song Köl (also Son Kul, Songköl, Song-Köl; Kyrgyz: Соңкөл, IPA: [sóɴkœl], literally \"following lake\") is an alpine lake in northern Naryn Province, Kyrgyzstan. It lies at an altitude of 3016 m, and has an area of about 270 km2 and volume of 2.64 km3. The lake's maximum length is 29 km, breadth about 18 km, and the deepest point is 13.2 m. It is the second largest lake in Kyrgyzstan after Issyk Kul Lake, and the largest fresh water lake in Kyrgyzstan.",
            "location" : {
                "latitude": 41.84394447696533,
                "longitude": 75.13562120521352,
            },
        },
        {
            "id": 306,
            "name": "chatyr-kol",
            "photo": "chatyrkol",
            "description": "Chatyr-Kul (also Chatyr Köl, Chatyrkol, Kyrgyz: Чатыркөл) is an endorheic alpine lake in the Tian Shan mountains in At-Bashi District of Naryn Province, Kyrgyzstan; it lies in the lower part of Chatyr-Kul Depression near the Torugart Pass border crossing into China. The name of the lake means “Celestial Lake” in Kyrgyz (literally \"Roof Lake\"). The lake and 2 km buffer zone around it is part of the Karatal-Japyryk State Nature Reserve. The lake is a Ramsar site of globally significant biodiversity.",
            "location" : {
                "latitude": 40.65160374337412,
                "longitude": 75.29974268150796,
            },
        },
        {
            "id": 9,
            "name": "Sulaiman-Too",
            "photo": "sulaimantoo",
            "description": "The Sulayman Mountain (Kyrgyz: Сулайман-Тоо, also known as Sulaiman-Too, Sulayman Rock, or Sulayman Throne) is the only World Heritage Site located entirely in the country of Kyrgyzstan. It is located in the city of Osh and was once a major place of Muslim and pre-Muslim pilgrimage. The rock rises abruptly from the surrounding plains of the Fergana Valley and is a popular place among locals and visitors, with a splendid view.",
            "location" : {
                "latitude": 40.530599385697776,
                "longitude": 72.7851694682182,
            },
        },
        {
            "id": 401,
            "name": "Saimaly-Tash",
            "photo": "saimalytash",
            "description": "Saimaluu Tash (meaning 'embroidered' or 'patterned stones' in Kyrgyz) is a petroglyph site in Jalal-Abad Province, Kyrgyzstan, south of Kazarman. Over 10,000 carved pictures—and perhaps as many as 11,000[2]—which are black-and-white rock paintings, have so far been identified, making the site a globally important collection of rock art. They are a sacred display of offerings of the ancient people of the lower valley. The site was proposed for listing under the UNESCO List of World Heritage Sites by the Kyrgyz National Commission for UNESCO on 29 January 2001. It is listed under the UNESCO's Tentative List as \"Saimaly-Tash Petroglyphs\" for inscription under Cultural Category under Criteria",
            "location" : {
                "latitude": 41.18147360558482,
                "longitude": 73.81412870275393,
            },
        },
        {
            "id": 307,
            "name": "Chychkan Gorge",
            "photo": "chychkan",
            "description": "The Chychkan gorge is located in the Tien Shan mountains, at an altitude of 2,200 m, in Jalal-Abad region. This is a long and picturesque gorge in the northern part of the Jalal-Abad region, through which the Bishkek-Osh road passes. Chychkan is famous for its honey. The gorge is rich in flowers and herbs, and therefore honey is unusually fragrant and tasty. Also, many medicinal plants grow here, which are used for brewing tea and making various decoctions",
            "location" : {
                "latitude": 42.159503217880605,
                "longitude": 72.8785145738202,
            },
        },
    ],
}

